
/* Class = "IBUILabel"; text = "- distinguished gentleman"; ObjectID = "20o-Zd-zIM"; */
"20o-Zd-zIM.text" = "- distinguished gentleman";

/* Class = "IBUILabel"; text = "\"I prefer to visualize my app as completely as possible in UIStoryboard.\""; ObjectID = "2FN-za-Hk2"; */
"2FN-za-Hk2.text" = "\"I prefer to visualize my app as completely as possible in UIStoryboard.\"";

/* Class = "IBUILabel"; text = "This text has been laid out in the nib."; ObjectID = "3ZM-yV-HpI"; */
"3ZM-yV-HpI.text" = "This text has been laid out in the nib.";

/* Class = "IBUIButton"; normalTitle = "NSAttributedString"; ObjectID = "40J-DA-H3H"; */
"40J-DA-H3H.normalTitle" = "NSAttributedString";

/* Class = "IBUIButton"; normalTitle = "Nibs"; ObjectID = "4hg-DM-Cuh"; */
"4hg-DM-Cuh.normalTitle" = "Nibs";

/* Class = "IBUIButton"; normalTitle = "Text"; ObjectID = "FOw-UL-co0"; */
"FOw-UL-co0.normalTitle" = "Text";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "HGg-K0-drO"; */
"HGg-K0-drO.text" = "Label";

/* Class = "IBUILabel"; text = "Just the way I like it!"; ObjectID = "Oxg-9T-bKW"; */
"Oxg-9T-bKW.text" = "Just the way I like it!";

/* Class = "IBUILabel"; text = "Press if you agree!"; ObjectID = "SHH-GZ-HHx"; */
"SHH-GZ-HHx.text" = "Press if you agree!";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "UeG-F9-AzP"; */
"UeG-F9-AzP.text" = "Label";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "aBz-ku-0C9"; */
"aBz-ku-0C9.text" = "Label";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "aoC-Pz-Is0"; */
"aoC-Pz-Is0.text" = "Label";

/* Class = "IBUILabel"; text = "Localization Topics"; ObjectID = "cnF-fu-5ag"; */
"cnF-fu-5ag.text" = "Localization Topics";

/* Class = "IBUIButton"; normalTitle = "The Agreeable Button"; ObjectID = "fsl-5I-ITC"; */
"fsl-5I-ITC.normalTitle" = "The Agreeable Button";

/* Class = "IBUILabel"; text = "ibtool"; ObjectID = "g2N-iO-Tkn"; */
"g2N-iO-Tkn.text" = "ibtool";

/* Class = "IBUILabel"; text = "flickr: garryknight"; ObjectID = "gbX-PE-LrO"; */
"gbX-PE-LrO.text" = "flickr: garryknight";

/* Class = "IBUIButton"; normalTitle = "Images"; ObjectID = "k50-8c-Gku"; */
"k50-8c-Gku.normalTitle" = "Images";

/* Class = "IBUILabel"; text = "NSAttributedString"; ObjectID = "mtM-5C-68H"; */
"mtM-5C-68H.text" = "NSAttributedString";

/* Class = "IBUILabel"; text = "A potential common case: App tutorial screens."; ObjectID = "pt0-bM-CqF"; */
"pt0-bM-CqF.text" = "A potential common case: App tutorial screens.";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "s80-DY-QUO"; */
"s80-DY-QUO.text" = "Label";

/* Class = "IBUILabel"; text = "images"; ObjectID = "sO6-ZF-sAG"; */
"sO6-ZF-sAG.text" = "images";

/* Class = "IBUIButton"; normalTitle = "Button"; ObjectID = "yic-kB-gKF"; */
"yic-kB-gKF.normalTitle" = "Button";
